/* resizing byte formatter - this word is separate because of a bug in NSNumberFormatter */
" bytes" = " bytes";

/* resizing bytes formatter bytes format */
"#,##0" = "#,##0";

/* resizing bytes formatter gigabytes format */
"#,##0.0 GB" = "#,##0.0 GB";

/* resizing bytes formatter kilobytes format */
"#,##0.0 kB" = "#,##0.0 kB";

/* resizing bytes formatter megabytes format */
"#,##0.0 MB" = "#,##0.0 MB";

/* resizing bytes formatter petabytes format */
"#,##0.0 PB" = "#,##0.0 PB";

/* resizing bytes formatter terabytes format */
"#,##0.0 TB" = "#,##0.0 TB";

/* format string for color with brightness description
   format string for color with saturation description */
"%@ %@" = "%1$@ %2$@";

/* preferences panel title format */
"%@ Preferences" = "%@ Preferences";

/* format string for color with saturation and brightness descriptions */
"%@, %@ %@" = "%1$@, %2$@ %3$@";

/* script loading error message */
"AppleScript reported the following error:\n%@" = "AppleScript reported the following error:\n%@";

/* script execute error message */
"AppleScript reported the following error:\n\n%@" = "AppleScript reported the following error:\n\n%@";

/* autosize all columns contextual menu item */
"Auto Size All Columns" = "Auto Size All Columns";

/* autosize column contextual menu item */
"Auto Size Column" = "Auto Size Column";

/* Automator Workflow error message */
"Automator reported the following error:\n%@" = "Automator reported the following error:\n%@";

/* Automator Workflow execute error message */
"Automator reported the following error:\n\n%@" = "Automator reported the following error:\n\n%@";

/* word comparing color brightnesss */
"Bright" = "Bright";

/* alert panel button */
"Cancel" = "Cancel";

/* Date picker window title */
"Choose Date" = "Choose Date";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed.";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed.";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed.";

/* color list name */
"Classic Crayons" = "Classic Crayons";

/* name of completely transparent color */
"Clear" = "Clear";

/* generic color name for custom colors */
"Custom" = "Custom";

/* word comparing color brightnesss */
"Dark" = "Dark";

/* word comparing color saturations */
"Deep" = "Deep";

/* Color sync profile load error recovery description */
"Defaulting to '%@'" = "Defaulting to '%@'";

/* script error panel button */
"Edit Script" = "Edit Script";

/* Automatork workflow error panel button */
"Edit Workflow" = "Edit Workflow";

/* word comparing color saturations */
"Faded" = "Faded";

/* Color sync profile load error */
"Failed to set color sync profile (error %i)" = "Failed to set color sync profile (error %i)";

/* Help window default title */
"Help" = "Help";

/* generic color name for pattern colors */
"Image" = "Image";

/* word comparing color saturations */
"Intense" = "Intense";

/* launch services error */
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";

/* word comparing color brightnesss */
"Light" = "Light";

/* preference bundle loading message format */
"Loading %@..." = "Loading %@...";

/* word comparing color saturations */
"Mild" = "Mild";

/* script error string */
"Must supply either a \"string\" or \"regular expression\" argument." = "Must supply either a \"string\" or \"regular expression\" argument.";

/* word comparing color brightnesss */
"Near-black" = "Near-black";

/* preferences panel button */
"Next" = "Next";

/* menu title */
"No Actions Available" = "No Actions Available";

/* how many pages in document format for scrollview */
"of %d" = "of %d";

/* word comparing color brightnesss */
"Off-white" = "Off-white";

/* script error panel button
   unhandled exception panel button */
"OK" = "OK";

/* page prompt for multipage documents in scrollview */
"Page" = "Page";

/* color picker tool tip */
"Pattern Color" = "Pattern Color";

/* preferences panel button */
"Previous" = "Previous";

/* error recovery description for button title */
"Report Error via Email" = "Report Error via Email";

/* alert panel button
   reset-to-defaults button title */
"Reset" = "Reset";

/* message text for reset-to-defaults alert */
"Reset %@ preferences to their original values?" = "Reset %@ preferences to their original values?";

/* reset-to-defaults button title */
"Reset All" = "Reset All";

/* message text for reset-to-defaults alert */
"Reset all preferences and other settings to their original values?" = "Reset all preferences and other settings to their original values?";

/* message text for reset-to-defaults alert */
"Reset all preferences to their original values?" = "Reset all preferences to their original values?";

/* reset-to-defaults button tooltip */
"Return all settings to default values" = "Return all settings to default values";

/* reset-to-defaults button tooltip */
"Return settings in this pane to default values" = "Return settings in this pane to default values";

/* word comparing color saturations */
"Rich" = "Rich";

/* default search mode menu item */
"Search" = "Search";

/* context control tooltip */
"Shortcuts for commonly used actions" = "Shortcuts for commonly used actions";

/* preferences panel button */
"Show All" = "Show All";

/* word comparing color brightnesss */
"Smokey" = "Smokey";

/* Contents of popup in regular expression find options */
"Subexpression #%d" = "Subexpression #%d";

/* Automator Workflow loading error */
"The Automator Workflow \"%@\" could not be opened." = "The Automator Workflow \"%@\" could not be opened.";

/* Automator Workflow execute error */
"The Automator Workflow \"%@\" could not complete." = "The Automator Workflow \"%@\" could not complete.";

/* script execute error */
"The script \"%@\" could not complete." = "The script \"%@\" could not complete.";

/* script loading error */
"The script file \"%@\" could not be opened." = "The script file \"%@\" could not be opened.";

/* launch services error */
"Unable to launch URL %@" = "Unable to launch URL %@";

/* word comparing color saturations */
"Washed-out" = "Washed-out";

